aether
alacritty
bat
bazaar
brightnessctl
btop
cava
eza
geogebra
inxi
krita
lazygit
lib32-sdl2-compat
limine-snapper-sync
localsend
neovim
obsidian
omarchy-nvim
omarchy-walker
opencode
qbittorrent
ripgrep
spotify
starship
steam
stow
visual-studio-code-bin
waybar
yay
yazi
zoxide
